tap 'bramstein/webfonttools'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/php'
tap 'homebrew/services'
tap 'homebrew/versions'
brew 'ack'
brew 'pkg-config'
brew 'readline'
brew 'icu4c'
brew 'sqlite'
brew 'openssl'
brew 'aircrack-ng'
brew 'bash'
brew 'bash-completion'
brew 'bfg'
brew 'binutils'
brew 'xz'
brew 'pcre'
brew 'gettext'
brew 'git'
brew 'qt'
brew 'shiboken'
brew 'pyside'
brew 'p7zip'
brew 'ssdeep'
brew 'gmp'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'binwalk'
brew 'boost'
brew 'cifer'
brew 'coreutils'
brew 'cscope'
brew 'ctags'
brew 'darcs'
brew 'dark-mode'
brew 'dex2jar'
brew 'dns2tcp'
brew 'fcrackzip'
brew 'findutils'
brew 'foremost'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'gnu-getopt'
brew 'git-flow-avh'
brew 'git-lfs'
brew 'gnu-sed', args: ['with-default-names']
brew 'hashpump'
brew 'lua'
brew 'highlight'
brew 'hydra'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'imagemagick', args: ['with-webp']
brew 'jasper'
brew 'knock'
brew 'libdnet'
brew 'libevent'
brew 'python'
brew 'libxml2'
brew 'libyaml'
brew 'lynx'
brew 'mackup'
brew 'macvim', args: ['with-override-system-vim']
brew 'mongodb'
brew 'moreutils'
brew 'narwhal'
brew 'netpbm'
brew 'nmap'
brew 'pandoc'
brew 'par'
brew 'pigz'
brew 'pngcheck'
brew 'pv'
brew 'rename'
brew 'rhino'
brew 'ringojs'
brew 'ruby'
brew 'socat'
brew 'speedtest_cli'
brew 'sqlmap'
brew 'ssh-copy-id'
brew 'tcpflow'
brew 'tcpreplay'
brew 'tcptrace'
brew 'testssl'
brew 'tmux'
brew 'tree'
brew 'ucspi-tcp'
brew 'unixodbc'
brew 'vbindiff'
brew 'vim', args: ['with-override-system-vi']
brew 'webkit2png'
brew 'wget'
brew 'zopfli'
brew 'bramstein/webfonttools/sfnt2woff'
brew 'bramstein/webfonttools/woff2'
brew 'homebrew/dupes/grep'
brew 'homebrew/dupes/openssh'
brew 'homebrew/dupes/screen'
brew 'homebrew/php/php56', args: ['with-gmp']
cask 'alfred'
cask 'font-sauce-code-powerline'
cask 'font-source-code-pro'
cask 'font-source-sans-pro'
cask 'font-source-serif-pro'
cask 'google-chrome-canary'
cask 'keycastr'
cask 'qlcolorcode'
cask 'qlmarkdown'
cask 'qlstephen'
cask 'qlvideo'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'skype'
cask 'transmission'
